{
  "newsitem": [{
      "code": "0001",
      "title": "造型景观松将在2019年迎来新商机",
      "des": " 在日本，松树既是长寿的象征，也是新春和吉祥的象征，广受日本人的喜爱，是日本的代表性树种之一，在日本的寺庙、神社、园林等地广泛种植。在东京，日本天皇的皇宫外苑（俗称皇居前广场）就种植有大量的松树。",
      "content": "在日本，松树既是长寿的象征，也是新春和吉祥的象征，广受日本人的喜爱，是日本的代表性树种之一，在日本的寺庙、神社、园林等地广泛种植。在东京，日本天皇的皇宫外苑（俗称皇居前广场）就种植有大量的松树。这批松树 苍翠欲滴，造型各异。虽不高大挺拔，却也遒劲有力，成为东京一道靓丽的风景线。",
      "src": "http://media.songshuing.com/2019012301.jpg",
      "createdate": "2019-02-23",
      "href": "news_detail?code=0001"
    }, {
      "code": "0002",
      "title": "造型松树整形后需要注意事项",
      "des": "首先要具备的条件，就是造型松树生长健康，有活力，经得起制作而制作后又迅速得到恢复。得到一个好桩坯不容易，要想将它作为优良的盆景，更不容易。园子里每一棵下山桩，都应有一个生长制作周期表，一步一步 来完成，才能获得成功。",
      "content": "造型松树一年四季枝叶茂盛，生机勃勃。到了冬天，花草都凋零了没有一点绿意，可是造型松树依然是苍翠挺拔。因此造型松树就成为了园林着造型的优选苗木品种了，但是在造型松树的造型中，我们需要注意什么呢？下面造型松树基地为您介绍。首先要具备的条件，就是造型松树生长健康，有活力，经得起制作而制作后又迅速得到恢复。得到一个好桩坯不容易，要想将它作为优良的盆景，更不容易。园子里每一棵下山桩，都应有一个生长制作周期表，一步一步 来完成，才能获得成功。切忌：不能急于求成，有很多好的桩坯下山时间，不到三年甚至有的下山一年刚刚成活，造型松树的生长旺盛期还没有到来，就急于造型。这样生长不健康的造型松树，在完成造型后即使不死，也生长缓慢。",
      "src": "http://media.songshuing.com/2019012302.jpg",
      "createdate": "2019-02-01",
      "href": "news_detail?code=0002"
    }, {
      "code": "0003",
      "title": "怎样才能让景观松更具有生命力",
      "des": "育苗地应选择土壤疏松、土层深厚的沙壤土，地势平坦、排水良好、有灌溉条件的地块为好。景观松根系具有菌根菌共生，菌根菌对促进苗木生长具有良好作用，即可以促进苗木根系吸收土壤中的水分和养分，提高苗木的抗旱、抗病能力。",
      "content": "一、育苗地选择 育苗地应选择土壤疏松、土层深厚的沙壤土，地势平坦、排水良好、有灌溉条件的地块为好。景观松根系具有菌根菌共生，菌根菌对促进苗木生长具有良好作用，即可以促进苗木根系吸收土壤中的水分和养分，提高苗木的抗旱、抗病能力。二、苗期管理播后25天～30天幼苗带壳出土，约15天壳自行脱落，此期要防止鸟兽破坏。种壳脱落后应加强立枯病的预防，每周用多菌灵、硫酸亚铁2次～3次交替喷洒幼苗。用硫酸亚铁的浓度为0.3%～0.5%水溶液，前面一人喷药，后面一人紧跟喷水冲洗，否则容易发生药害。景观松的幼苗生长过程中要适时适量浇水，注意松土除草。三、种子沙藏及催芽采用冬季室内层积沙藏及催芽。沙藏催芽应在土壤上冻前进行。选择干净且门窗完好的房屋进行消毒，把已消毒且湿度为60%左右的纯沙堆放室内，用纯布袋将种子与沙按1：3的比例装好，使沙和种子体积占布袋总体积的30%～40%，然后将布袋平摊层埋沙中，沙堆上覆草帘，注意通风保湿防冻。翌年当种子有40%～50%裂口时即可播种。景观松的育苗方式采用容器育苗或高低床育苗，苗床育苗采用条播，每亩播种量40～50公斤，播后覆盖塑料薄膜或稻草，覆盖的稻草应用1%浓度的福尔马林或多菌灵溶液消毒。",
      "src": "http://media.songshuing.com/2019012303.jpg",
      "createdate": "2018-10-09",
      "href": "news_detail?code=0003"
    },
    {
      "code": "0004",
      "title": "油松，黑松怎么区分？",
      "des": "黑松树和油松树形态在成年后，略有分别，黑松因为生长的速度要比油松快，所以黑松每层枝之间的间距要比油松大，一般一样高度的黑松和油松，油松要比黑松的松枝层数要多。黑松树干成年后往往曲折，带有弯曲，而油松相对比较挺拔。",
      "content": "1、看松针黑松的松针相比油松的要粗一些，在二者为小苗时期通过松针来区分不失为一种好方法。黑松松针粗、硬、长，油松松针略细、软、略有下垂。在二者为成年树的时候松针的区别就不大了，黑松的还是要比油松的松针粗壮一些，长度是差不多的。2、看松芽黑松和油松每年都会生长，树木枝干的最顶端每年都会有新芽长出，二者在每年开始生长和生长结束后都会在最顶端有松芽。黑松的松芽是白色的，油松的松芽是略微发红也就是棕红色。所以黑松又称做“白芽松”。3、看树皮黑松树皮和油松树皮，在幼苗状态的时候区分是不大的。所以看树皮最好是用来区分黑松和油松的成年树，黑松树皮颜色深，发黑。油松树皮颜色略微潜，略微发红。黑松树皮黑灰色，所以叫黑松，油松树皮则是灰褐色。4、看形态黑松树和油松树形态在成年后，略有分别，黑松因为生长的速度要比油松快，所以黑松每层枝之间的间距要比油松大，一般一样高度的黑松和油松，油松要比黑松的松枝层数要多。黑松树干成年后往往曲折，带有弯曲，而油松相对比较挺拔。",
      "src": "http://media.songshuing.com/2019012304.jpg",
      "createdate": "2017-06-21",
      "href": "news_detail?code=0004"
    }, {
      "code": "0005",
      "title": "造型松跟泰山石的绝妙搭配",
      "des": "在日本，松树既是长寿的象征，也是新春和吉祥的象征，广受日本人的喜爱，是日本的代表性树种之一，在日本的寺庙、神社、园林等地广泛种植。在东京，日本天皇的皇宫外苑（俗称皇居前广场）就种植有大量的松树。",
      "content": "在日本，松树既是长寿的象征，也是新春和吉祥的象征，广受日本人的喜爱，是日本的代表性树种之一，在日本的寺庙、神社、园林等地广泛种植。在东京，日本天皇的皇宫外苑（俗称皇居前广场）就种植有大量的松树。这批松树 苍翠欲滴，造型各异。虽不高大挺拔，却也遒劲有力，成为东京一道靓丽的风景线。",
      "src": "http://media.songshuing.com/2019012305.jpg",
      "createdate": "2016-10-01",
      "href": "news_detail?code=0005"
    }
  ]
}
